Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Sámi ásahusat ja siviila sámi servodat Sámediggeráđi dieđáhus sámi ásahusovddideami birra
nob: Samiske institusjoner og det sivile samiske samfunn Sametingsrådets melding om samisk institusjonsutvikling

source: Govvejeaddji : Roger Persson , Várjjat Sámi Musea
nob: Foto : Roger Persson , Várjjat Sámi Musea

source: Álggahus , doabačilgen ja lagadeapmi ... 4 2 .
nob: Innledning , begrepsavklaring og tilnærming ... 4 2 .

source: Vuolggasajit ... 6 2.1 Demokratiija ... 6 2.2 Máhtolašvuohta ... 7 2.3 Kapasitehta ... 8 3 .
nob: Utgangspunkter ... 6 2.1 Demokrati ... 6 2.2 Kunnskap ... 7 2.3 Kapasitet ... 8 3 .

source: Rievttálaš ja politihkalaš vuođđu ... 9 4 .
nob: Rettslig og politisk grunnlag ... 9 4 .

source: Sámi ásahusaid stáhtus ... 11 4.1 Njuolgga doarjagat ... 11 4.2 Ohcanvuđot doarjagat ... 11 4.3 .
nob: Status for samiske institusjoner ... 11 4.1 . Direkte tilskudd ... 11 4.2 .

source: Šiehtadusat ... 12 4.3.1 .
nob: Søkerbaserte tilskudd ... 11 4.3 .

source: Váldošiehtadus sámi dáiddárorganisašuvnnaiguin ... 12 4.3.2 .
nob: Hovedavtale med samiske kunstnerorganisasjoner ... 12 4.3.2 .

source: Duoji váldošiehtadus ... 12 4.4 .
nob: Hovedavtale i duodji ... 12 4.4 .

source: Sámi giellaguovddážat ... 12 4.5 .
nob: Samiske språksentre ... 12 4.5 .

source: Sámi kulturguovddážat ... 12 4.6 .
nob: Samiske kultursentre ... 13 4.6 .

source: Museat ... 15 4.7 .
nob: Museer ... 15 4.7 .

source: Teáhter ja Filbmaguovddáš ... 17 4.7.1 .
nob: Teater og Filmsenter ... 17 4.7.1 .

source: Beaivváš Sámi Teáhter OS ... 17 4.7.2 .
nob: Beaivváš Sámi Teáhter AS ... 18 4.7.2 .

source: Åarjelsaemien teatere / máttasámi teáhter ... 18 4.7.3 Riikkaid gaskasaš sámi filbmaguovddáš ... 18 4.8 Festiválat ... 19 4.8.1 .
nob: Åarjelsaemien teatere / sydsamisk teater ... 18 4.7.3 . Internasjonalt samisk filmsenter ... 19 4.8 .

source: Márkomeannu ... 19 4.8.3 .
nob: Márkomeannu ... 20 4.8.3 .

source: Kárášjoga beassášfestivála ... 20 4.8.4 .
nob: Påskefestivalen i Karasjok ... 20 4.8.4 .

source: Guovdageainnu musihkkafestivála ... 20 4.8.5 .
nob: Samisk musikkfestival i Kautokeino ... 21 4.8.5 .

source: Sámi filbmafestivála ... 20 4.8.6 .
nob: Sámi Filbmafestivála ... 21 4.8.6 .

source: Beaiveálgu ... 21 4.9 .
nob: Beaivveálgu ... 21 4.9 .

source: Dearvvašvuohta ja sosiála ... 22 4.11 .
nob: Helse og sosial ... 22 4.11 .

source: Ealáhusat ... 23 4.12 .
nob: Næring ... 23 4.12 .

source: Máhtolašvuođa buvttadeapmi ja oahpahus ( Gelbbolašvuođaguovddážat , dutkan , čielggadeamit , alit oahppu ) ... 23 4.12.1 .
nob: Kunnskapsproduksjon og utdanning ( Kompetansesentre , forskning , utredning , høyere utdanning ) ... 24 4.12.1 .

source: Romssa universitehta ... 23 4.12.2 .
nob: Universitetet i Tromsø ... 24 4.12.2 .

source: Sámi allaskuvla ... 24 4.12.3 .
nob: Sámi allaskuvla / Sámi University College ... 24 4.12.3 .

source: Álgoálbmogiid gelbbolašvuođaguovddáš (Gáldu ) ... 25 4.12.4 .
nob: Kompetansesenteret for urfolks rettigheter ( Gáldu ) ... 25 4.12.4 .

source: Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguovddáš ( ICR ) ... 25 4.12.5 .
nob: Internasjonalt fag- og formidlingssenter for reindrift ( ICR ) ... 25 4.12.5 .

source: Bådoddjo ja Davvi-Nordlándda allaskuvllat ... 26 5 .
nob: Høgskolene i Bodø og Nord-Trøndelag ... 26 5 .

source: Hástalusat ... 27 5.1 .
nob: Utfordringer ... 27 5.1 .

source: Iehčanasvuohta ja iešmearrideapmi ... 27 5.2 .
nob: Selvstendighet og autonomi ... 27 5.2 .

source: Iešmearrideapmi ja bušeahttarámmat ... 27 Vuoruhuvvon doaibmabijut : ... 28 5.3 .
nob: Selvbestemmelse og budsjettrammer ... 27 Prioriterte tiltak : ... 28 5.3 .

source: Iešmearrideapmi ja organiseren ... 28 5.3.1 .
nob: Selvbestemmelse og organisering ... 28 5.3.1 .

source: Ásahusat geaidda Sámediggi juolluda stuorámus oasi doaibmadoarjagis ... 29 Vuoruhuvvon doaibmabijut : ... 31 5.3.2 .
nob: Institusjoner hvis hoveddel av driftstilskuddet bevilges av Sametinget ... 29 Prioriterte tiltak : ... 31 5.3.2 .

source: Stáhta ruhtadan sámi ásahusat ... 32 5.3.2.1 .
nob: Statsfinansierte samiske institusjoner ... 32 5.3.2.1 .

source: Alit oahppu , dutkan ja máhttogaskkusteapmi ... 32 5.3.2.2 .
nob: Høyere utdanning , forskning og kunnskapsformidling ... 32 5.3.2.2 .

source: Media ... 32 Vuoruhuvvon doaibmabijut : ... 33 5.3.2.3 .
nob: NRK Sámi Radio ... 32 Prioriterte tiltak : ... 33 5.3.2.3 .

source: 5.4 Nanusvuohta ja máŋggabealatvuohta ... 34 5.4.1 Kulturguovddážat , giellaguovddážat , museat , festiválat ja ealáhusásahusat ... 34 Vuoruhuvvon doaibmabijut : ... 38 5.4.2 .
nob: Interesseorganisasjoner og generelle kulturtiltak ... 34 5.4 Styrke og mangfold ... 34 5.4.1 Kultursentre , språksentre , museer , festivaler og næringsinstitusjoner ... 34 Prioriterte tiltak : ... 38

source: Alit oahppu , dutkan ja máhtolašvuođagaskkusteapmi ... 38 Vuoruhuvvon doaibmabijut : ... 40 5.4.3 Dearvvašvuohta ja sosiála ... 41 Vuoruhuvvon doaibmabijut : ... 41 5.5 Oktavuođa doallan ... 42 5.6 Ođđa visttiid ruhtadeapmi ... 43 6 .
nob: 5.4.2 . Høyere utdanning , forskning og kunnskapsformidling ... 38 Prioriterte tiltak : ... 41 5.4.3 Helse- og sosial ... 41 Prioriterte tiltak : ... 42 5.5 Samhandling ... 42 5.6 Finansiering av nye bygg ... 43 6 .

source: Ekonomalaš ja hálddahuslaš váikkuhusat ... 45
nob: Økonomiske og administrative konsekvenser ... 45

source: Álggahus , doabačilgen ja lagadeapmi Sámediggeráđi barggu bajimuš mihttomearrin sámi ásahusovddidemiin lea : - nannet ja ovddidit sámi ásahusaid guovddáš servodatsurggiin vuođđun sámi demoktrátiijai , máhtolašvuhtii ja kapasitehtii sámi servodagas ja dan várás .
nob: Innledning , begrepsavklaring og tilnærming Den overordnede målsettingen for Sametingsrådets arbeid med samisk institusjonsutvikling er : - å styrke og utvikle samiske institusjoner på sentrale samfunnsområder som grunnlag for samisk demokrati , kunnskap og kapasitet i og for det samiske samfunnet .

source: Sámedikkis lea dál sihke doaimmaheaddji láhkahálddašeaddji váldi ( kulturmuitolága , plána- ja huksenlága , sámelága ja oahpahuslága mielde ) , doaimmaheaddji ekonomalaš juolludusovddasvástádus ( doarjjahálddašeapmi ) , ja ovddasvástádus sámi ásahusain .
nob: Sametinget har per i dag både utøvende lovforvaltende myndighet ( i henhold til kulturminneloven , plan- og bygningsloven , sameloven og opplæringsloven ) , utøvende økonomisk bevilgningsansvar ( tilskuddsforvaltning ) , og ansvar for samiske institusjoner .

source: Sámediggeráđđi govahallá ovdáneami dainna lágiin ahte šaddá stuorát láhkahálddašanváldi guovddáš sámi servodatsurggiid siskkobealde .
nob: Sametingsrådet ser for seg en utvikling som innebærer mer lovforvaltningsmyndighet innenfor sentrale samiske samfunnsområder .

source: Dasa dárbbašuvvojit konsultašuvdna- ja šiehtadallan dagaldumit ja prosedyrat stáhtalaš eiseválddiiguin , erenoamážit duohta jahkásaš bušeahttašiehtadallamiid bokte maid olis Sámedikkis lea vejolaš ovddidit politihka ja doaimmahit válddi .
nob: Dette fordrer rutiner og prosedyrer for konsultasjoner og forhandlinger med statlige myndigheter , ikke minst reelle årlige budsjettforhandlinger som muliggjør en utvikling av Sametingets rolle som politikkutvikler og myndighetsutøver .

source: Dát dieđáhus válddahallá sámi ásahusaid ovddideami ja daid mearkkašumi sámi demokratiija , gelbbolašvuođabuvttadeami ja kapasitehtahuksema nannemis ja ovddideamis sámi servodagas .
nob: Denne meldingen vil omhandle utviklingen av samiske institusjoner og deres betydning for styrking og utvikling av det samiske demokratiet , kompetanseproduksjon og kapasitetsbygging i det samiske samfunnet .

source: Dieđáhusas deattuhuvvojit dat ásahusat mat doibmet juoga nu láhkai lágáid ja njuolggadusaid vuođul , mat doibmet bissovaš njuolggadusstivrema hámis , ja mat oalle guhkás leat dábálaš sierra sámi servodatulbmiliid várás .
nob: Meldingen vil ha fokus på institusjoner forstått som virksomheter med en innretning som bygger på lover eller vedtekter , som opererer i faste regelstyrte former , og som i stor grad er av allmenn karakter med preg av å ha et særskilt samisk samfunnsformål .

source: Dat mearkkaša dan ahte dán dieđáhusas eai válddahallojuvvo sámi eaktodáhtolaš ja idealalaš lahttosearvvit , ja priváhta oasussearvvit nugo ovdamearkka dihte sámi lágádusat ja áviissat .
nob: Dette innebærer at denne meldingen ikke vil omhandle samiske frivillige og ideelle medlemsforeninger , og heller ikke privateide aksjeselskaper som for eksempel samiske forlag og aviser .

source: Dattetge čilgejuvvo oanehaččat eaktodáhtolaš ja idealalaš sámi lahttoservviid ekonomalaš doarjjaortnegiid birra kapihttalis 5.3.2.3 .
nob: Det vil likevel bli gitt en kort gjennomgang av spørsmål knyttet til de økonomiske støtteordningene for frivillige og ideelle samiske medlemsforeninger i kapittel 5.3.2.3 .

source: Muhtun oktavuođain sáhttá dieđáhus guoskkahit doaimmaid jos lea váttis oaidnit leago sáhka lahttosearvvi , priváhta doaimma dahje doaimma birra mii lea dego almmolaš .
nob: I noen sammenhenger vil også meldingen berøre virksomheter hvor det kan være vanskelig å avgjøre om det dreier seg om en medlemsforening , en privat virksomhet eller en virksomhet med offentlig karakter .

source: Stáhat sámi skuvllat eai válddahallojuvvo dán dieđahusas dannego Sámediggi áššis 08/08 lea mearridan čađahit sierra čielggadusa stáhta sámi joatkkaskuvllaid boahttevaš hálddašanmálle birra .
nob: Statlige samiske skoler omtales ikke i denne melding da Sametinget i sak 08/08 har besluttet å gjennomføre en utredning vedrørende fremtidig forvaltningsmodell av statlige samiske videregående skoler .

source: Eará stáhta sámi skuvllaid berrešii árvvoštallat dakkár čielggadusas .
nob: Andre statlige samiske skoler bør eventuelt vurderes i en slik utredning .

source: Dát dieđáhus válddahallá guovttelágan sámi ásahusaid : i ) ásahusaid maidda Sámediggi juohká váldooasi doarjagis dahje olles doaibmadoarjaga ja ii ) ásahusaid maidda stáhtalaš eiseválddit juogadit váldooasi doarjagis dahje olles doarjaga .
nob: Denne meldingen operer med to ulike former for samiske institusjoner : i ) institusjoner der Sametinget fordeler hoveddelen av eller hele driftstilskuddet , og ii ) institusjoner der statlige myndigheter fordeler hoveddelen av eller hele driftstilskuddet .

source: Sámediggeráđđi atná sámi ásahussan doaimmaid mat leat vuolgán sámi servodatoktavuođa ja sámi almmolašvuođa vuođul ja doibmet dan ektui .
nob: Sametingsrådet betrakter samiske institusjoner som virksomheter som springer ut av og fungerer i en samisk samfunnssammenheng og samisk offentlighet .

source: Buot servodagat leat oalle guhkás huksejuvvon iešguđet ásahusaid vuođul , daiguin variašuvnnaiguin maid dat mielddisbuktá .
nob: Alle samfunn er i stor grad bygget opp av et sett med ulike institusjoner , med de variasjoner det innebærer .

source: Danne leat ásahusat áibbaš guovddáš oasit nana , doaibmi ja ovddideaddji servodagaid ollašuhttimis .
nob: Institusjoner er derfor helt sentrale brikker for å oppnå sterke , fungerende og utviklende samfunn .

source: Dát guoská maiddái sámi servodahkii .
nob: Dette er også tilfellet for det samiske samfunn .

source: Danne gáibida sámi servodaga huksen ja ovddideapmi dáhtu ja dáiddu ásahit ja viidáset ovddidit ásahusaidis .
nob: Oppbyggingen og utviklingen av det samiske samfunnet krever vilje og evne til å etablere og videreutvikle egne institusjoner .

source: Sámediggeráđi ásahuspolitihkalaš ulbmilin lea láhčit diliid nu ahte sámi ásahusat galget leat guovddáš oasit ja eavttuidbiddjit sámi servodaga ja demoktratiija ovddideamis .
nob: Sametingsrådets institusjonspolitiske mål er å legge forholdene til rette for at samiske institusjoner skal være sentrale aktører og premissleverandører for samisk samfunns- og demokratiutvikling .

source: Sámi ásahusovddideami bokte beassá sámi siviila almmolašvuohta eanet bearráigeahččat ja stivret iežas giella- , kultur-- ja servodatovddideami .
nob: Gjennom samisk institusjonsutvikling vil den samiske sivile offentlighet i større grad ha kontroll og styring over egen språk- , kultur- og samfunnsutvikling .

source: Sámediggeráđi mielas lea ásahusovddideapmi deaŧalaš oassi infrastruktuvrra ásaheamis sámi guovlluin .
nob: Sametingsrådet ser på institusjonsutvikling som en viktig del av infrastrukturetableringen i samiske områder .

source: Sámediggeráđi áigumuš lea ahte dát dieđáhus bidjá vuođu Sámedikki strategalaš ásahuspolitihkalaš ja bušeahtalaš bargui .
nob: Sametingsrådet legger opp til at denne meldingen etablerer grunnlaget for det strategiske institusjonspolitiske og budsjettrelaterte arbeidet i Sametinget .

source: Ođđaáiggi sámi ásahushuksen álggahuvvui easkka 1970-logus .
nob: Den moderne samiske institusjonsbyggingen startet først på 1970-tallet .

source: Oahpahusvuoigatvuohta sámegielas nannejuvvui 1967:s ja seamma jagi bođii sámi gymnása Kárášjohkii .
nob: Undervisning i samisk ble slått fast som en rett i 1967 og et samisk gymnas kom samme året i stand i Karasjok .

source: 1973:s ásahuvvui Guovdageidnui Sámi Instutuhtta .
nob: I 1973 ble kunnskaps- og kulturinstitusjonen Sámi Instituhtta / Nordisk samisk institutt opprettet i Kautokeino .

source: Dat lea maŋŋá ovddiduvvon eanet dutkanásahussan . 1975:s oaččuimet Sámiid
nob: Det utviklet seg seinere til et mer rendyrket forskningsinstitutt .

source: Vuorká-Dávviriid Kárášjohkii , mii lei ásahuvvon lahttosearvin nu árrat gon 1939:s , ja ruhtaduvvui almmolaš doaibmadoarjagiin Kulturdepartemeanttas .
nob: I 1975 fikk Sámiid VuorkáDávvirat / De samiske samlinger i Karasjok , som var stiftet som en medlemsforening så tidlig som i 1939 , offentlig driftstilskudd fra Kulturdepartementet .

source: Sámi oahpahusráđđi doaimmai ráđđeaddi orgánan sámi skuvlaovddideami hárrái Girko- ja oahpahusdepartemeantta vuollásažžan 1975 rájes .
nob: Samisk utdanningsråd ble nedsatt som et rådgivende organ for samisk skoleutvikling for Kirke- og undervisningsdepartementet i 1975 .

source: Áviisa Ságat , mii lei ásahuvvon juo 1956:s , šattai váhkkoáviisan 1975:s , Sámi Radio ásahuvvui oassin NRK:s Kárášjohkii 1976:s , ja Sámi Áigi , mii maŋŋá šattai Min Áigin ja dasto Ávvirin ( 2008:s ) , ásahuvvui 1979:s. 1980-logus ásahuvvojedje unnit priváhta ja gieldalaš museat ja kulturguovddážat nugo Saemien Sijte , Várjjat Sámi Musea , Deanu Musea , Guovdageaidnu gilišillju , Sijti Jarnge ja Sámi Dáiddaguovddás .
nob: Sameradioen ble etablert som en del av NRK i Karasjok i 1976 , og Sámi Áigi , som seinere gikk over i Min Áigi og senere Ávvir ( 2008 ) , ble etablert i 1979 . Utover 1980-tallet ble det etablert flere mindre private og kommunale museer og kultursentre som Saemien Sijte , Várjjat Sámi Musea / Varanger Samiske Museum , Deanu Musea / Tana museum , Guovdageainnu gilišillju / Kautokeino bygdetun , Sijti Jarnge og Dáiddaguovddáš / Samisk kunstnersenter .

source: Sámeláhka bođii 1987:s ja Sámediggi ásahuvvui 1989:s mii álggahii ođđa sámepolitihka ja bijaige nu vuođu ođđa sámi almmolašvuhtii .
nob: Sameloven av 1987 med opprettelsen av Sametinget i 1989 innebar en ny retning i samepolitikken og la dermed grunnlaget for en ny samisk offentlighet .

source: 1990-logus ásahuvvuojedje ollu ođđa sámi ásahusat , nugo Sámi allaskuvla , Beavváš Sámi Teáhter , Árran - julevsáme guovdásj , Ája sámi guovddáš , Várdobáiki sámi guovddáš , sámi giellaguovddážat , sámi museat , sámi festiválat ja sámi kulturdoalut .
nob: Fra 1990-tallet ble flere nye samiske institusjoner etablert , som Sámi allaskuvla / Sámi University College , Beaivváš Sámi Teáhter , Árran - julevsáme guovdásj / lulesamisk senter , Ája sámi guovddáš / samisk senter , Várdobáiki sámi guovddáš / samisk senter , samiske språksentre , samiske museer , samiske festivaler og samiske kulturarrangementer .

source: Maŋimuš jagiin lea maiddái stáhta ásahan iežas sámi guovddážiid stáhtalaš hálddašanorgánan main leat sierra fápmudusat .
nob: De siste årene har også staten gått inn og etablert egne samiske sentre organisert som statlige forvaltningsorganer med særskilte fullmakter .

source: Dat leat Gáldu - álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš ja Boazodoalu Riikkaidgaskasaš Fága- ja Gaskkustanguovddáš .
nob: Dette gjelder Gáldu – Álgoálbmotvuolgatvuođaid gelbbolašvuođaguovddás / Kompetansesenteret for urfolks rettigheter og Boazodoalu riikkaidgaskasaš fága- ja gaskkustanguoddáš / Internasjonalt fag- og formidlingssenter for reindriften .

source: Sáhttá maid leat ágga oaivvildit ahte Finnmárkkuopmodat livččii sámi ásahus , vaikko dan dovdomearkan rievttálaččat leage hui ollu seammalágan dego livččii priváhta eanaeaiggát .
nob: Det kan også være grunn til å mene at Finnmarkseiendommen kan betraktes som en samisk institusjon , selv om den rettslig sett har store likhetstrekk med en privat grunneier .

source: Finnmárkkuopmodat lea dattetge sierralágan iešheanalis riektesubjeakta ja das eai leat eaiggádat eaige lahtut , eanemus dovddus organisašuvdnavuohki mainna dan sáhtášii buohtastahttit lea vuođđudus .
nob: Finnmarkseiendommen er imidlertid et selvstendig rettssubjekt av sitt slag og har verken eiere eller medlemmer ; den nærmest kjente sammenlignbare organisasjonsformen vil derfor være en stiftelse .

source: Nuppi kapihttalis válddahallojuvvojit lagabuidda vuolggasadji ja bajimuš mihttomearit mat Sámedikkis leat sámi ásahusaid ovddideamis .
nob: I kapittel 2 gis det en nærmere omtale av utgagnspunkt og overordnede målsettinger for Sametinget i utviklingen av samiske institusjoner .

source: Goalmmát kapihttalis meannuduvvojit rievttálaš ja politihkalaš vuođđu sámi ásahusaid ovddideapmái .
nob: I kapittel 3 behandles det rettslige og politiske grunnlaget for utviklingen av samiske institusjoner .

source: Njealját kapihttalis geahčaduvvo sámi ásahusaid stáhtus .
nob: I kapittel 4 foretas det en gjennomgang av statusen for samiske institusjoner .

source: Viđát kapihttalis válddahallojuvvojit hástalusat ja doaibmabijut sámi ásahusaid ovddideapmái .
nob: I kapittel 5 omtales utfordringene og tiltakene for utviklingen av samiske institusjoner .

source: Guđát kapihttalis lea sáhka oanehaččat dieđáhusa ekonomalaš ja hálddahuslaš váikkuhusain .
nob: Kapittel 6 drøfter kort de økonomiske og administrative konsekvensene av meldingen .

source: Vuolggasajit Nugo válddahallojuvvon vuosttaš kapihttalis , de leat maŋimuš 20 jagis šaddan eanet ja nannoset sámi ásahusat .
nob: Utgangspunkter Som skissert i kapittel 1 har det de siste 20 årene vært en viss utvikling mot flere og sterkere samiske institusjoner .

source: Dás beroškeahttá ii sáhte sámi servodaga gohčodit institušonaliserejuvvon servodahkan .
nob: Til tross for dette kan ikke det samiske samfunnet kalles et institusjonalisert samfunn .

source: Dán govas leat mielde muhtun soames ja čielga sámi ásahusa muhtun servodatsurggiin , nugo politihka , media ja oahpahusa siskkobealde , ja máŋga smávit ja resurssahis ásahusa eará surggiin nugo kultuvrra , giela , museaid ja festiválaid oktavuođas .
nob: Bildet preges av at det er noen få og markante samiske institusjoner på noen samfunnsområder , som innenfor politikk , media og utdanning , og flere små og ressursvake institusjoner innenfor andre områder som kultur , språk , museum og festivaler .

source: 2.1 Demokratiija
nob: 2.1 Demokrati

source: Máŋgga láhkai sáhttá dadjat ahte ovdáneapmi ođđaáigásaš demoktratiija ektui sámi servodagas formaliserejuvvui ja oaččui ođđa leavttu ja hámi vuosttaš sámediggeválgga oktavuođas 1989:s .
nob: På mange måter kan det sies at utviklingen mot et moderne demokrati i det samiske samfunnet ble formalisert og fikk ny fart og retning ved det første valget til Sametinget i 1989 .

source: Sámedikki ásaheapmi lea buvttihan ođđa sámi almmolašvuođa ahtanuššama mii hástala ja rievdada daid ovddit gievrras oaiviloktavuođaid .
nob: Etableringen av Sametinget har virket til framveksten av en ny samisk offentlighet som utfordrer og endrer de tidligere dominerende meningsfellesskapene .

source: Sámedikki doaibma lea formaliserejuvvon ja beavttálmahttojuvvon almmolaš eiseválddiid ja sámi álbmoga gaskasaš oktavuođas .
nob: Sametingets virksomhet har formalisert og effektivisert relasjonen mellom offentlige myndigheter og det samiske folk .

source: Seammás lea sámi politihkalaš diskurs ja sámi servodat oppalaččat ožžon ođđa dimenšuvnna mii buvttiha stuorát politihkalaš doaibmanávccaid ja doaibmafámu .
nob: Samtidig har den samiske politiske diskurs og det samiske samfunn generelt fått tilført en ny dimensjon som bidrar til ytterligere politisk handlekraft og drivkraft .

source: Bálddalagaid leat sámiid álbmotválljen ja politihkalaš orgána ealáskahttán politihkalaš dynamihka sámi servodagas , mii lea mielddisbuktán dan ahte siskkáldas politihkalaš reflekšuvdna lea ožžon ođđa demokráhtalaš vuolggasaji man ektui bargat .
nob: Parallelt har samenes folkevalgte og politiske organ bidratt til en vitalisert politisk dynamikk i det samiske samfunnet , ved at den interne politiske refleksjon har fått et nytt og demokratisk utgangspunkt å forholde seg til .

source: Beroškeahttá das sáhttá ođđa demokráhtalaš sámi almmolašvuohta mearkkašit dan ahte ferte standardiseret dihto osiid das movt čájehit , buktit oidnosii ja áddet sámevuođa .
nob: Til tross for dette kan den nye demokratiske samiske offentligheten innebære visse elementer av standardisering i hvordan samiskhet uttrykkes , synliggjøres og oppfattes .

source: Dán lágan standardiseren sáhttá mielddisbuktit dan ahte unnán buktojuvvojit diehttevassii dat variašuvnnat mat sámi servodagas leat .
nob: En slik standardisering vil kunne medføre en underkommunisering av variasjonene i det samiske samfunnet .

source: Seammás lea dihto munni maid ovttaláhkai standardiseret vai sámi álbmogis livččii vejolašvuohta doaibmat politihkalaš ovttadahkan nationála ja riikkaidgaskasaš forain .
nob: Samtidig er et visst monn av standardisering på sett og vis nødvendig for at det samiske folk skal ha mulighet til å framstå som en politisk enhet i nasjonale og internasjonale fora .

source: Standardiseren mearkkaša maid ahte biddjojuvvojit ođđa gáibádusat ja vuordámušat movt ságastallan ja oaivvildeapmi sámi servodagas galget čađahuvvot .
nob: Likeledes innebærer en standardisering at det stilles nye krav og forventninger til hvordan debatt og meningsbæring i det samiske samfunnet skal foregå .

source: Sámi demokráhtalaš servodagas lea dán oktavuođas stuorra ovddasvástádus politihkalaš ságastallama fievrrideamis ja beaiveortnega bidjamis Sámi rikkis variašunnaid ja šláddjivuođa ektui .
nob: Det samiske demokratiske samfunn har i denne sammenheng et stort ansvar i å føre den politiske debatt og sette dagsorden i forhold til Sápmis rike variasjon og mangesidighet .

source: Danne ferte sámi servodat oažžut duohta vejolašvuođaid meannudit daiguin gáibádusaiguin ja vuordámušaiguin maid ođđa sámi ja politihkalaš almmolašvuohta mielddiset buktet .
nob: Derfor må det samiske samfunn gis reelle muligheter til å møte kravene og forventningene en ny samisk og politisk offentlighet skaper .

source: Jos nu ii dáhpáhuva , de gártet sihke ovttaskas olbmot ja joavkkut vásihit ahte sii ođđasis oaidnemeahttumin dahkkojuvvojit ja vajáldahttojuvvojit .
nob: Om ikke det skjer , vil både enkeltpersoner og grupper kunne få en forsterket opplevelse av å bli usynliggjort og glemt .

source: Sámi ásahusovddideami dárbbu ferte danne áibbas čielgasit áddet dainna lágiin ahte dat lea Sámi lunddolaš demokráhtalaš ovddideapmi .
nob: Behovet for en samisk institusjonsutvikling må derfor helt klart forstås i lys av den naturlige demokratiske utvikling i Sápmi .
